Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_esiselvityshankkeen_suunnittelijan_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi esiselvityshankkeen suunnittelijan määräaikaisen tehtävän
smn: Sämitigge almoot uuccâmnáál ovdâselvâttemhaavâ vuávájeijee meriáigásii pargo

source: Esiselvityshankkeessa selvitetään, millaisin ehdoin ja toimenpitein saamelaisten kulttuuri- ja kielipesätoiminta voidaan siirtää kunnilta ja yhdistyksiltä Saamelaiskäräjien alaisuuteen.
smn: Ovdâselvâttemhaavâst selvâttuvvoo, ete magarij iävtuiguin já toimâiguin pyehtih sirdeđ sämmilij kulttuur- já kielâpiervâltooimâ kieldâin já seervijn Sämitige vuálásâžân.

source: Kulttuuri- ja kielipesätoiminta on kielikylpymenetelmällä toteutettavaa saamelaista varhaiskasvatusta.
smn: Kulttuur- já kielâpiervâltoimâ lii sämmilâš arâšoddâdem, mii olášuttoo kielâlávgumvuovvijn.

source: Inarin-, koltan- tai pohjoissaamenkielisiä kulttuuri- ja kielipesäryhmiä toimii tällä hetkellä yhteensä 12. Suunnittelijan tehtävänä on selvittää ja valmistella kielipesätoiminnan hallinnollisen siirron vaatimia toimenpiteitä.
smn: Anarâš-, nuorttâlâš- tâi orjâlâškielâliih kulttuur- já kielâpiervâljuávhuh tuáimih tääl ohtsis 12. Vuávájeijee pargon lii selvâttiđ já valmâštâllâđ kielâpiervâltooimâ haaldâtlii sirdem vaattâm tooimâid.

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 4 kuukautta.
smn: Pargo álgá sopâmuš mield nuuvt jotelávt ko máhđulâš já pištá 4 mánuppaje.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus.
smn: Tohálâšvuotâvátámâššân lii pargo vááttám hiäivulâš škovliittâs.

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa varhaiskasvatusalan tuntemusta, kykyä itsenäiseen selvitystyöhön sekä suunnittelu- ja organisointikykyä.
smn: Pargo miänástuvvee hoittám váátá vijđes arâšoddâdem tubdâm, naavcâ jiečânâs selvâttempaargon sehe vuávám- já ornimnaavcâ.

source: Selvityshankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
smn: Selvâttemhaavâst västid sämikielâ toimâttâh já hovdân tuáimá kielâtorvočällee.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyehti mánuppaje keččâlemäigi.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2491,54 e).
smn: Vuávájeijee pälkki miärášuvá Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV mield (vuáđupälkki 2491,54 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh sämikuávlu lase 24 % já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2019 mennessä osoitteeseen info(at)samediggi.fi Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.
smn: Rijjâhámásijd pargoucâmušâid lahtosijdiskuin kalga vuolgâttiđ Sämitige čäällimkoodán 15.2.2019 räi čujottâsân info(at)samediggi.fi Lasetiäđuid addel kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi .

source: Inarissa 1.2.2019 Saamelaiskäräjät
smn: Anarist 1.2.2019 Sämitigge
